tap "boz/repo"
tap "shyiko/kubesec"

brew "boz/repo/kail"
brew "coreutils"
brew "ctop"
brew "curl"
brew "derailed/k9s/k9s"
brew "dockutil"
brew "git"
brew "gpg"
brew "htop"
brew "httpie"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mackup"
brew "node"
brew "openssl"
brew "shyiko/kubesec/kubesec"
brew "terraform"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"
