tap "boz/repo"
tap "mongodb/brew"

brew "asdf"
brew "boz/repo/kail"
brew "coreutils"
brew "curl"
brew "dockutil"
brew "gawk"
brew "git"
brew "gpg"
brew "helm"
brew "htop"
brew "k9s"
brew "kubectl"
brew "mackup"
brew "mongodb-database-tools"
brew "openssl"
brew "postgresql"
brew "shyiko/kubesec/kubesec"
brew "terraform"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"